<blk>	0.0
<sos/eos>	0.0
<unk>	0.0
<0x00>	0.0
<0x01>	0.0
<0x02>	0.0
<0x03>	0.0
<0x04>	0.0
<0x05>	0.0
<0x06>	0.0
<0x07>	0.0
<0x08>	0.0
<0x09>	0.0
<0x0A>	0.0
<0x0B>	0.0
<0x0C>	0.0
<0x0D>	0.0
<0x0E>	0.0
<0x0F>	0.0
<0x10>	0.0
<0x11>	0.0
<0x12>	0.0
<0x13>	0.0
<0x14>	0.0
<0x15>	0.0
<0x16>	0.0
<0x17>	0.0
<0x18>	0.0
<0x19>	0.0
<0x1A>	0.0
<0x1B>	0.0
<0x1C>	0.0
<0x1D>	0.0
<0x1E>	0.0
<0x1F>	0.0
<0x20>	0.0
<0x21>	0.0
<0x22>	0.0
<0x23>	0.0
<0x24>	0.0
<0x25>	0.0
<0x26>	0.0
<0x27>	0.0
<0x28>	0.0
<0x29>	0.0
<0x2A>	0.0
<0x2B>	0.0
<0x2C>	0.0
<0x2D>	0.0
<0x2E>	0.0
<0x2F>	0.0
<0x30>	0.0
<0x31>	0.0
<0x32>	0.0
<0x33>	0.0
<0x34>	0.0
<0x35>	0.0
<0x36>	0.0
<0x37>	0.0
<0x38>	0.0
<0x39>	0.0
<0x3A>	0.0
<0x3B>	0.0
<0x3C>	0.0
<0x3D>	0.0
<0x3E>	0.0
<0x3F>	0.0
<0x40>	0.0
<0x41>	0.0
<0x42>	0.0
<0x43>	0.0
<0x44>	0.0
<0x45>	0.0
<0x46>	0.0
<0x47>	0.0
<0x48>	0.0
<0x49>	0.0
<0x4A>	0.0
<0x4B>	0.0
<0x4C>	0.0
<0x4D>	0.0
<0x4E>	0.0
<0x4F>	0.0
<0x50>	0.0
<0x51>	0.0
<0x52>	0.0
<0x53>	0.0
<0x54>	0.0
<0x55>	0.0
<0x56>	0.0
<0x57>	0.0
<0x58>	0.0
<0x59>	0.0
<0x5A>	0.0
<0x5B>	0.0
<0x5C>	0.0
<0x5D>	0.0
<0x5E>	0.0
<0x5F>	0.0
<0x60>	0.0
<0x61>	0.0
<0x62>	0.0
<0x63>	0.0
<0x64>	0.0
<0x65>	0.0
<0x66>	0.0
<0x67>	0.0
<0x68>	0.0
<0x69>	0.0
<0x6A>	0.0
<0x6B>	0.0
<0x6C>	0.0
<0x6D>	0.0
<0x6E>	0.0
<0x6F>	0.0
<0x70>	0.0
<0x71>	0.0
<0x72>	0.0
<0x73>	0.0
<0x74>	0.0
<0x75>	0.0
<0x76>	0.0
<0x77>	0.0
<0x78>	0.0
<0x79>	0.0
<0x7A>	0.0
<0x7B>	0.0
<0x7C>	0.0
<0x7D>	0.0
<0x7E>	0.0
<0x7F>	0.0
<0x80>	0.0
<0x81>	0.0
<0x82>	0.0
<0x83>	0.0
<0x84>	0.0
<0x85>	0.0
<0x86>	0.0
<0x87>	0.0
<0x88>	0.0
<0x89>	0.0
<0x8A>	0.0
<0x8B>	0.0
<0x8C>	0.0
<0x8D>	0.0
<0x8E>	0.0
<0x8F>	0.0
<0x90>	0.0
<0x91>	0.0
<0x92>	0.0
<0x93>	0.0
<0x94>	0.0
<0x95>	0.0
<0x96>	0.0
<0x97>	0.0
<0x98>	0.0
<0x99>	0.0
<0x9A>	0.0
<0x9B>	0.0
<0x9C>	0.0
<0x9D>	0.0
<0x9E>	0.0
<0x9F>	0.0
<0xA0>	0.0
<0xA1>	0.0
<0xA2>	0.0
<0xA3>	0.0
<0xA4>	0.0
<0xA5>	0.0
<0xA6>	0.0
<0xA7>	0.0
<0xA8>	0.0
<0xA9>	0.0
<0xAA>	0.0
<0xAB>	0.0
<0xAC>	0.0
<0xAD>	0.0
<0xAE>	0.0
<0xAF>	0.0
<0xB0>	0.0
<0xB1>	0.0
<0xB2>	0.0
<0xB3>	0.0
<0xB4>	0.0
<0xB5>	0.0
<0xB6>	0.0
<0xB7>	0.0
<0xB8>	0.0
<0xB9>	0.0
<0xBA>	0.0
<0xBB>	0.0
<0xBC>	0.0
<0xBD>	0.0
<0xBE>	0.0
<0xBF>	0.0
<0xC0>	0.0
<0xC1>	0.0
<0xC2>	0.0
<0xC3>	0.0
<0xC4>	0.0
<0xC5>	0.0
<0xC6>	0.0
<0xC7>	0.0
<0xC8>	0.0
<0xC9>	0.0
<0xCA>	0.0
<0xCB>	0.0
<0xCC>	0.0
<0xCD>	0.0
<0xCE>	0.0
<0xCF>	0.0
<0xD0>	0.0
<0xD1>	0.0
<0xD2>	0.0
<0xD3>	0.0
<0xD4>	0.0
<0xD5>	0.0
<0xD6>	0.0
<0xD7>	0.0
<0xD8>	0.0
<0xD9>	0.0
<0xDA>	0.0
<0xDB>	0.0
<0xDC>	0.0
<0xDD>	0.0
<0xDE>	0.0
<0xDF>	0.0
<0xE0>	0.0
<0xE1>	0.0
<0xE2>	0.0
<0xE3>	0.0
<0xE4>	0.0
<0xE5>	0.0
<0xE6>	0.0
<0xE7>	0.0
<0xE8>	0.0
<0xE9>	0.0
<0xEA>	0.0
<0xEB>	0.0
<0xEC>	0.0
<0xED>	0.0
<0xEE>	0.0
<0xEF>	0.0
<0xF0>	0.0
<0xF1>	0.0
<0xF2>	0.0
<0xF3>	0.0
<0xF4>	0.0
<0xF5>	0.0
<0xF6>	0.0
<0xF7>	0.0
<0xF8>	0.0
<0xF9>	0.0
<0xFA>	0.0
<0xFB>	0.0
<0xFC>	0.0
<0xFD>	0.0
<0xFE>	0.0
<0xFF>	0.0
▁	-2.5603535175323486
▁的	-3.353914737701416
▁我	-3.6780498027801514
▁是	-3.798597812652588
▁你	-3.95770001411438
▁了	-4.055362224578857
▁一	-4.083463668823242
▁不	-4.136189937591553
▁这	-4.1965742111206055
▁个	-4.388734817504883
▁有	-4.556690216064453
▁就	-4.5595831871032715
▁们	-4.703337669372559
▁在	-4.717162132263184
▁他	-4.751992702484131
▁人	-4.774170398712158
▁么	-4.795350551605225
▁来	-4.879397392272949
▁说	-4.898012638092041
▁那	-4.977168083190918
▁要	-5.119230270385742
▁好	-5.146112442016602
▁啊	-5.156375885009766
▁大	-5.243478775024414
▁到	-5.256325721740723
▁上	-5.331287860870361
▁也	-5.370508193969727
▁没	-5.376994609832764
▁都	-5.380059719085693
▁去	-5.400301933288574
▁能	-5.407480716705322
▁子	-5.415654182434082
▁会	-5.41886568069458
▁为	-5.434443950653076
▁得	-5.435365676879883
▁时	-5.454949378967285
▁还	-5.461836338043213
▁可	-5.475257873535156
▁以	-5.47689962387085
▁什	-5.563277244567871
▁家	-5.5647454261779785
▁后	-5.576289653778076
▁看	-5.582981109619141
▁呢	-5.5856499671936035
▁对	-5.642269134521484
▁事	-5.653036594390869
▁天	-5.663264274597168
▁下	-5.669321060180664
▁过	-5.673253536224365
▁想	-5.696805953979492
▁多	-5.731054306030273
▁小	-5.7903032302856445
▁出	-5.8052167892456055
▁自	-5.816821098327637
▁儿	-5.831061840057373
▁生	-5.846438884735107
▁给	-5.85312557220459
▁里	-5.857133865356445
▁现	-5.880882740020752
▁着	-5.891972541809082
▁然	-5.9160847663879395
▁吧	-5.91937255859375
▁样	-5.921157360076904
▁道	-5.925302982330322
▁吗	-5.925623416900635
▁心	-5.95321798324585
▁跟	-5.953718662261963
▁中	-5.966169834136963
▁很	-5.986536979675293
▁点	-6.018729209899902
▁年	-6.038275241851807
▁和	-6.044434547424316
▁地	-6.061729431152344
▁怎	-6.099027156829834
▁知	-6.103824615478516
▁十	-6.120062351226807
▁老	-6.129979610443115
▁当	-6.1406049728393555
▁把	-6.142826557159424
▁话	-6.1508073806762695
▁别	-6.165508270263672
▁所	-6.176846504211426
▁之	-6.184229373931885
▁情	-6.185314178466797
▁实	-6.189956188201904
▁开	-6.210511684417725
▁面	-6.216978073120117
▁回	-6.219518184661865
▁行	-6.22585916519165
▁国	-6.2273736000061035
▁做	-6.23286771774292
▁己	-6.235628128051758
▁经	-6.237910270690918
▁如	-6.238808631896973
▁真	-6.243611812591553
▁起	-6.244518280029297
▁候	-6.250452518463135
▁些	-6.256091594696045
▁让	-6.277477264404297
▁发	-6.283545017242432
▁她	-6.284307479858398
▁觉	-6.298406600952148
▁但	-6.2987446784973145
▁成	-6.312289714813232
▁定	-6.31588077545166
▁意	-6.336187362670898
▁二	-6.361354351043701
▁长	-6.362057209014893
▁最	-6.362906455993652
▁方	-6.368130683898926
▁三	-6.3729634284973145
▁前	-6.4015212059021
▁因	-6.430433750152588
▁用	-6.436945915222168
▁呀	-6.43938684463501
▁种	-6.44102668762207
▁只	-6.469130039215088
▁走	-6.480757713317871
▁其	-6.498859882354736
▁问	-6.501354694366455
▁再	-6.5086774826049805
▁果	-6.522439002990723
▁而	-6.522585391998291
▁分	-6.525875568389893
▁两	-6.532817840576172
▁打	-6.553472518920898
▁学	-6.553995132446289
▁间	-6.560875415802002
▁您	-6.567237854003906
▁本	-6.589317321777344
▁于	-6.589841365814209
▁明	-6.607557773590088
▁手	-6.609260559082031
▁公	-6.619029998779297
▁听	-6.620692253112793
▁比	-6.622690677642822
▁作	-6.627490043640137
▁女	-6.62817907333374
▁太	-6.650824069976807
▁今	-6.666718482971191
▁从	-6.667492866516113
▁关	-6.674388408660889
▁妈	-6.68470573425293
▁同	-6.701463222503662
▁法	-6.706425189971924
▁动	-6.709339618682861
▁已	-6.7150163650512695
▁见	-6.724404335021973
▁才	-6.742482662200928
▁孩	-6.7517170906066895
▁感	-6.754090785980225
▁吃	-6.755036354064941
▁常	-6.756443500518799
▁次	-6.757333278656006
▁它	-6.768788814544678
▁进	-6.773930549621582
▁先	-6.783233165740967
▁找	-6.785257339477539
▁身	-6.8062543869018555
▁全	-6.809285640716553
▁理	-6.8157854080200195
▁又	-6.816133975982666
▁力	-6.821378707885742
▁正	-6.828526496887207
▁主	-6.836826324462891
▁应	-6.838663578033447
▁高	-6.841345310211182
▁被	-6.847095012664795
▁钱	-6.860144138336182
▁快	-6.865962028503418
▁等	-6.868581771850586
▁头	-6.870982646942139
▁重	-6.877748489379883
▁车	-6.879129886627197
▁谢	-6.881664276123047
▁日	-6.9008402824401855
▁东	-6.906224250793457
▁放	-6.907774448394775
▁无	-6.908224105834961
▁工	-6.9088592529296875
▁咱	-6.9124345779418945
▁哪	-6.913976192474365
▁五	-6.914862632751465
▁者	-6.922064304351807
▁像	-6.922720432281494
▁西	-6.925198554992676
▁该	-6.9283928871154785
▁干	-6.9290595054626465
▁相	-6.930400371551514
▁信	-6.930853843688965
▁机	-6.939061164855957
▁百	-6.9414591789245605
▁特	-6.952834606170654
▁业	-6.954549789428711
▁活	-6.955615043640137
▁师	-6.961920261383057
▁边	-6.9644975662231445
▁爱	-6.980978012084961
▁友	-6.987572193145752
▁新	-6.991896629333496
▁外	-6.995164394378662
▁位	-7.002583980560303
▁更	-7.005336761474609
▁直	-7.009950160980225
▁几	-7.017893314361572
▁第	-7.018374443054199
▁非	-7.021509170532227
▁四	-7.024916172027588
▁题	-7.027842044830322
▁接	-7.049609184265137
▁少	-7.065776824951172
▁哥	-7.067487716674805
▁死	-7.0737199783325195
▁完	-7.093312740325928
▁刚	-7.093995094299316
▁电	-7.094076633453369
▁气	-7.104187488555908
▁安	-7.104877471923828
▁爸	-7.10540246963501
▁白	-7.105417728424072
▁告	-7.109854698181152
▁美	-7.111680507659912
▁解	-7.122361183166504
▁叫	-7.124179363250732
▁月	-7.128892421722412
▁带	-7.1300764083862305
▁欢	-7.131623268127441
▁谁	-7.132262706756592
▁体	-7.137370586395264
▁喜	-7.1484246253967285
▁部	-7.15719747543335
▁场	-7.164724826812744
▁姐	-7.165999889373779
▁军	-7.166901111602783
▁万	-7.181149482727051
▁结	-7.192782878875732
▁合	-7.193299293518066
▁难	-7.194176197052002
▁八	-7.196573257446289
▁每	-7.206618785858154
▁目	-7.214621543884277
▁亲	-7.221508026123047
▁朋	-7.226593971252441
▁认	-7.23087215423584
▁总	-7.233922481536865
▁加	-7.234041690826416
▁通	-7.241700172424316
▁办	-7.246622085571289
▁马	-7.249365329742432
▁件	-7.2509870529174805
▁受	-7.262861251831055
▁任	-7.269541263580322
▁请	-7.274078369140625
▁住	-7.274576187133789
▁王	-7.275482654571533
▁思	-7.2824177742004395
▁门	-7.286627292633057
▁名	-7.289455413818359
▁平	-7.292880058288574
▁系	-7.309001922607422
▁文	-7.3194684982299805
▁帮	-7.322120666503906
▁路	-7.324911117553711
▁变	-7.326491832733154
▁记	-7.326585292816162
▁水	-7.330440044403076
▁九	-7.331568241119385
▁算	-7.334866523742676
▁将	-7.338421821594238
▁口	-7.340280055999756
▁男	-7.349920749664307
▁度	-7.355908393859863
▁报	-7.358166694641113
▁六	-7.361466407775879
▁张	-7.36273717880249
▁管	-7.373039245605469
▁够	-7.377205848693848
▁性	-7.377599716186523
▁表	-7.380568981170654
▁提	-7.387509346008301
▁何	-7.387609004974365
▁讲	-7.3902788162231445
▁期	-7.391766548156738
▁拿	-7.399580478668213
▁保	-7.3998122215271
▁嘛	-7.41103458404541
▁司	-7.411116123199463
▁原	-7.414923191070557
▁始	-7.421324253082275
▁此	-7.42822265625
▁诉	-7.4313154220581055
▁处	-7.432646751403809
▁清	-7.446966648101807
▁内	-7.447969913482666
▁产	-7.448509216308594
▁金	-7.455619812011719
▁晚	-7.456898212432861
▁早	-7.457890510559082
▁交	-7.459161758422852
▁离	-7.462298393249512
▁眼	-7.46670389175415
▁队	-7.471139907836914
▁七	-7.474813461303711
▁入	-7.474878311157227
▁山	-7.475801944732666
▁代	-7.477607250213623
▁市	-7.4782609939575195
▁海	-7.481949806213379
▁物	-7.482015609741211
▁零	-7.482146739959717
▁望	-7.482277870178223
▁世	-7.484478950500488
▁婚	-7.486223220825195
▁命	-7.487794876098633
▁越	-7.497220993041992
虽	-8.282452583312988
既	-8.525529861450195
湾	-9.653779029846191
倍	-9.653879165649414
厨	-9.65397834777832
档	-9.654078483581543
闺	-9.654178619384766
乔	-9.654278755187988
励	-9.654378890991211
朕	-9.654479026794434
扫	-9.654579162597656
娶	-9.654678344726562
末	-9.654778480529785
碎	-9.654878616333008
扔	-9.65497875213623
踪	-9.655078887939453
豪	-9.655179023742676
迫	-9.655279159545898
柔	-9.655378341674805
鸟	-9.655478477478027
欲	-9.65557861328125
扎	-9.655678749084473
诊	-9.655778884887695
俺	-9.655879020690918
郭	-9.65597915649414
载	-9.656078338623047
捕	-9.65617847442627
辑	-9.656278610229492
阅	-9.656378746032715
冠	-9.656478881835938
尸	-9.65657901763916
均	-9.656679153442383
逐	-9.656778335571289
禁	-9.656878471374512
妖	-9.656978607177734
厚	-9.657078742980957
奥	-9.65717887878418
摇	-9.657279014587402
尾	-9.657379150390625
毁	-9.657479286193848
篇	-9.657578468322754
骑	-9.657678604125977
摄	-9.6577787399292
吐	-9.657878875732422
蜜	-9.657979011535645
竞	-9.658079147338867
固	-9.65817928314209
幕	-9.658278465270996
狠	-9.658378601074219
鼠	-9.658478736877441
狂	-9.658578872680664
宽	-9.658679008483887
残	-9.65877914428711
偶	-9.658879280090332
订	-9.658978462219238
圣	-9.659078598022461
汇	-9.659178733825684
奋	-9.659278869628906
糖	-9.659379005432129
债	-9.659479141235352
幅	-9.659579277038574
奔	-9.65967845916748
锅	-9.659778594970703
屁	-9.659878730773926
碗	-9.659978866577148
凤	-9.660079002380371
递	-9.660179138183594
瞎	-9.660279273986816
扬	-9.660378456115723
丹	-9.660478591918945
迪	-9.660578727722168
序	-9.66067886352539
娃	-9.660778999328613
墙	-9.660879135131836
呐	-9.660979270935059
寒	-9.661078453063965
颗	-9.661178588867188
凉	-9.66127872467041
滚	-9.661378860473633
库	-9.661478996276855
屈	-9.661579132080078
述	-9.6616792678833
羊	-9.661778450012207
魂	-9.66187858581543
锁	-9.661978721618652
撒	-9.662078857421875
涉	-9.662178993225098
踏	-9.66227912902832
彼	-9.662379264831543
附	-9.66247844696045
闲	-9.662578582763672
宇	-9.662678718566895
窗	-9.662778854370117
赏	-9.66287899017334
脾	-9.662979125976562
棒	-9.663079261779785
拒	-9.663179397583008
菲	-9.663278579711914
趟	-9.663378715515137
培	-9.66347885131836
粮	-9.663578987121582
仗	-9.663679122924805
泡	-9.663779258728027
违	-9.66387939453125
币	-9.663978576660156
娜	-9.664078712463379
剑	-9.664178848266602
徒	-9.664278984069824
撤	-9.664379119873047
糊	-9.66447925567627
悲	-9.664579391479492
阴	-9.664678573608398
尼	-9.664778709411621
陷	-9.664878845214844
忠	-9.664978981018066
欠	-9.665079116821289
珠	-9.665179252624512
拾	-9.665279388427734
岛	-9.66537857055664
射	-9.665478706359863
暂	-9.665578842163086
绩	-9.665678977966309
毫	-9.665779113769531
唉	-9.665879249572754
忽	-9.665979385375977
绿	-9.666078567504883
悔	-9.666178703308105
罚	-9.666278839111328
穷	-9.66637897491455
遭	-9.666479110717773
拖	-9.666579246520996
吹	-9.666679382324219
泪	-9.666778564453125
肚	-9.666878700256348
慧	-9.66697883605957
赞	-9.667078971862793
圆	-9.667179107666016
扰	-9.667279243469238
宾	-9.667379379272461
歉	-9.667478561401367
郑	-9.66757869720459
淡	-9.667678833007812
迟	-9.667778968811035
辞	-9.667879104614258
喂	-9.66797924041748
仍	-9.668079376220703
饿	-9.66817855834961
刷	-9.668278694152832
诺	-9.668378829956055
胆	-9.668478965759277
漫	-9.6685791015625
瞧	-9.668679237365723
疯	-9.668779373168945
敏	-9.668878555297852
途	-9.668978691101074
沟	-9.669078826904297
撞	-9.66917896270752
染	-9.669279098510742
尚	-9.669379234313965
桥	-9.669479370117188
彻	-9.669578552246094
孕	-9.669678688049316
盛	-9.669778823852539
析	-9.669878959655762
甜	-9.669979095458984
距	-9.670079231262207
缘	-9.67017936706543
瓶	-9.670279502868652
版	-9.670378684997559
延	-9.670478820800781
熊	-9.670578956604004
聪	-9.670679092407227
贴	-9.67077922821045
纯	-9.670879364013672
宜	-9.670979499816895
赔	-9.6710786819458
摸	-9.671178817749023
桌	-9.671278953552246
启	-9.671379089355469
汤	-9.671479225158691
涨	-9.671579360961914
搭	-9.671679496765137
废	-9.671778678894043
瑞	-9.671878814697266
迹	-9.671978950500488
典	-9.672079086303711
川	-9.672179222106934
吉	-9.672279357910156
纳	-9.672379493713379
朵	-9.672478675842285
稍	-9.672578811645508
佛	-9.67267894744873
怨	-9.672779083251953
患	-9.672879219055176
庄	-9.672979354858398
袋	-9.673079490661621
伟	-9.673178672790527
蒙	-9.67327880859375
征	-9.673378944396973
鞋	-9.673479080200195
洲	-9.673579216003418
丰	-9.67367935180664
箱	-9.673779487609863
针	-9.67387866973877
旧	-9.673978805541992
躲	-9.674078941345215
梁	-9.674179077148438
殿	-9.67427921295166
讯	-9.674379348754883
蓝	-9.674479484558105
喊	-9.674578666687012
症	-9.674678802490234
盖	-9.674778938293457
亏	-9.67487907409668
旦	-9.674979209899902
谷	-9.675079345703125
刑	-9.675179481506348
欺	-9.675278663635254
晨	-9.675378799438477
仇	-9.6754789352417
赢	-9.675579071044922
胖	-9.675679206848145
镜	-9.675779342651367
颜	-9.67587947845459
仙	-9.675978660583496
猪	-9.676078796386719
隔	-9.676178932189941
握	-9.676279067993164
鼓	-9.676379203796387
授	-9.67647933959961
驾	-9.676579475402832
席	-9.676679611206055
航	-9.676778793334961
编	-9.676878929138184
朱	-9.676979064941406
龄	-9.677079200744629
搬	-9.677179336547852
挣	-9.677279472351074
雄	-9.677379608154297
灭	-9.677478790283203
魔	-9.677578926086426
凶	-9.677679061889648
冬	-9.677779197692871
摆	-9.677879333496094
闭	-9.677979469299316
劝	-9.678079605102539
抽	-9.678178787231445
洞	-9.678278923034668
聚	-9.67837905883789
凡	-9.678479194641113
售	-9.678579330444336
峰	-9.678679466247559
渐	-9.678779602050781
狼	-9.678878784179688
冒	-9.67897891998291
诗	-9.679079055786133
豆	-9.679179191589355
孤	-9.679279327392578
谋	-9.6793794631958
丁	-9.679479598999023
巧	-9.67957878112793
恨	-9.679678916931152
珍	-9.679779052734375
弱	-9.679879188537598
络	-9.67997932434082
透	-9.680079460144043
挥	-9.680179595947266
厅	-9.680278778076172
额	-9.680378913879395
略	-9.680479049682617
移	-9.68057918548584
软	-9.680679321289062
央	-9.680779457092285
耳	-9.680879592895508
童	-9.680978775024414
帅	-9.681078910827637
丈	-9.68117904663086
登	-9.681279182434082
忆	-9.681379318237305
巨	-9.681479454040527
董	-9.68157958984375
挂	-9.681678771972656
惜	-9.681778907775879
损	-9.681879043579102
敬	-9.681979179382324
租	-9.682079315185547
硬	-9.68217945098877
剩	-9.682279586791992
估	-9.682378768920898
灯	-9.682478904724121
镇	-9.682579040527344
阶	-9.682679176330566
鲜	-9.682779312133789
核	-9.682879447937012
访	-9.682979583740234
荣	-9.683079719543457
阵	-9.683178901672363
虚	-9.683279037475586
曲	-9.683379173278809
磨	-9.683479309082031
腿	-9.683579444885254
净	-9.683679580688477
佳	-9.6837797164917
猜	-9.683878898620605
暖	-9.683979034423828
季	-9.68407917022705
烈	-9.684179306030273
域	-9.684279441833496
爆	-9.684379577636719
麦	-9.684479713439941
避	-9.684578895568848
骂	-9.68467903137207
炸	-9.684779167175293
账	-9.684879302978516
戴	-9.684979438781738
媒	-9.685079574584961
诚	-9.685179710388184
齐	-9.68527889251709
刺	-9.685379028320312
奖	-9.685479164123535
拼	-9.685579299926758
腾	-9.68567943572998
疫	-9.685779571533203
赚	-9.685879707336426
尤	-9.685978889465332
舍	-9.686079025268555
祖	-9.686179161071777
梅	-9.686279296875
列	-9.686379432678223
沈	-9.686479568481445
辆	-9.686579704284668
吓	-9.686678886413574
唯	-9.686779022216797
触	-9.68687915802002
偏	-9.686979293823242
宗	-9.687079429626465
劲	-9.687179565429688
港	-9.68727970123291
旁	-9.687378883361816
杰	-9.687479019165039
莫	-9.687579154968262
湖	-9.687679290771484
牙	-9.687779426574707
傅	-9.68787956237793
签	-9.687979698181152
祝	-9.688078880310059
伯	-9.688179016113281
猫	-9.688279151916504
革	-9.688379287719727
拥	-9.68847942352295
纸	-9.688579559326172
秦	-9.688679695129395
亡	-9.6887788772583
键	-9.688879013061523
尝	-9.688979148864746
协	-9.689079284667969
杂	-9.689179420471191
遗	-9.689279556274414
粉	-9.689379692077637
购	-9.68947982788086
嫁	-9.689579010009766
洋	-9.689679145812988
凭	-9.689779281616211
顿	-9.689879417419434
烟	-9.689979553222656
沉	-9.690079689025879
嫂	-9.690179824829102
隐	-9.690279006958008
暗	-9.69037914276123
汽	-9.690479278564453
混	-9.690579414367676
操	-9.690679550170898
减	-9.690779685974121
韩	-9.690879821777344
冰	-9.69097900390625
欧	-9.691079139709473
秋	-9.691179275512695
威	-9.691279411315918
端	-9.69137954711914
臣	-9.691479682922363
输	-9.691579818725586
睛	-9.691679000854492
呗	-9.691779136657715
稳	-9.691879272460938
雷	-9.69197940826416
攻	-9.692079544067383
审	-9.692179679870605
异	-9.692279815673828
融	-9.692378997802734
虎	-9.692479133605957
徐	-9.69257926940918
船	-9.692679405212402
暴	-9.692779541015625
占	-9.692879676818848
勇	-9.69297981262207
劳	-9.693078994750977
吸	-9.6931791305542
材	-9.693279266357422
哦	-9.693379402160645
搜	-9.693479537963867
寻	-9.69357967376709
默	-9.693679809570312
恶	-9.693778991699219
姻	-9.693879127502441
迷	-9.693979263305664
骨	-9.694079399108887
益	-9.69417953491211
街	-9.694279670715332
疗	-9.694379806518555
束	-9.694478988647461
傻	-9.694579124450684
逼	-9.694679260253906
杯	-9.694779396057129
策	-9.694879531860352
县	-9.694979667663574
托	-9.695079803466797
织	-9.695178985595703
施	-9.695279121398926
轮	-9.695379257202148
沙	-9.695479393005371
厉	-9.695579528808594
丢	-9.695679664611816
绪	-9.695779800415039
碰	-9.695879936218262
尊	-9.695979118347168
嫌	-9.69607925415039
抢	-9.696179389953613
宋	-9.696279525756836
嘉	-9.696379661560059
绍	-9.696479797363281
宣	-9.696579933166504
贝	-9.69667911529541
盘	-9.696779251098633
谓	-9.696879386901855
笔	-9.696979522705078
趣	-9.6970796585083
折	-9.697179794311523
野	-9.697279930114746
恩	-9.697379112243652
脱	-9.697479248046875
右	-9.697579383850098
惯	-9.69767951965332
雅	-9.697779655456543
执	-9.697879791259766
丝	-9.697979927062988
呼	-9.698079109191895
构	-9.698179244995117
顶	-9.69827938079834
舒	-9.698379516601562
遍	-9.698479652404785
农	-9.698579788208008
积	-9.69867992401123
恐	-9.698779106140137
余	-9.69887924194336
探	-9.698979377746582
媳	-9.699079513549805
吵	-9.699179649353027
词	-9.69927978515625
烧	-9.699379920959473
范	-9.699479103088379
训	-9.699579238891602
庆	-9.699679374694824
漂	-9.699779510498047
浪	-9.69987964630127
亚	-9.699979782104492
彩	-9.700079917907715
辛	-9.700179100036621
乡	-9.700279235839844
宁	-9.700379371643066
码	-9.700479507446289
茶	-9.700579643249512
餐	-9.700679779052734
床	-9.700779914855957
归	-9.700879096984863
忍	-9.700979232788086
释	-9.701079368591309
限	-9.701179504394531
测	-9.701279640197754
波	-9.701379776000977
降	-9.7014799118042
鸡	-9.701579093933105
销	-9.701679229736328
免	-9.70177936553955
胜	-9.701879501342773
缺	-9.701979637145996
翻	-9.702079772949219
采	-9.702179908752441
散	-9.702280044555664
敌	-9.70237922668457
陆	-9.702479362487793
败	-9.702579498291016
疼	-9.702679634094238
馆	-9.702779769897461
批	-9.702879905700684
逃	-9.702980041503906
封	-9.703079223632812
园	-9.703179359436035
困	-9.703279495239258
木	-9.70337963104248
田	-9.703479766845703
屋	-9.703579902648926
秘	-9.703680038452148
印	-9.703779220581055
弹	-9.703879356384277
厂	-9.7039794921875
晓	-9.704079627990723
副	-9.704179763793945
叶	-9.704279899597168
左	-9.70438003540039
舞	-9.704479217529297
斗	-9.70457935333252
树	-9.704679489135742
露	-9.704779624938965
唐	-9.704879760742188
挑	-9.70497989654541
临	-9.705080032348633
旅	-9.705179214477539
素	-9.705279350280762
吴	-9.705379486083984
私	-9.705479621887207
若	-9.70557975769043
午	-9.705679893493652
章	-9.705780029296875
升	-9.705879211425781
充	-9.705979347229004
刀	-9.706079483032227
补	-9.70617961883545
善	-9.706279754638672
录	-9.706379890441895
惊	-9.706480026245117
咋	-9.706579208374023
夏	-9.706679344177246
源	-9.706779479980469
讨	-9.706879615783691
抗	-9.706979751586914
伴	-9.707079887390137
检	-9.70718002319336
层	-9.707279205322266
兰	-9.707379341125488
秀	-9.707479476928711
弃	-9.707579612731934
纪	-9.707679748535156
架	-9.707779884338379
卡	-9.707880020141602
频	-9.707979202270508
预	-9.70807933807373
判	-9.708179473876953
蛋	-9.708279609680176
赵	-9.708379745483398
亿	-9.708479881286621
族	-9.708580017089844
率	-9.708680152893066
姓	-9.708779335021973
帝	-9.708879470825195
短	-9.708979606628418
例	-9.70907974243164
努	-9.709179878234863
供	-9.709280014038086
松	-9.709380149841309
草	-9.709479331970215
掌	-9.709579467773438
良	-9.70967960357666
恋	-9.709779739379883
君	-9.709879875183105
替	-9.709980010986328
监	-9.71008014678955
闻	-9.710179328918457
圈	-9.71027946472168
熟	-9.710379600524902
危	-9.710479736328125
激	-9.710579872131348
鱼	-9.71068000793457
健	-9.710780143737793
昨	-9.7108793258667
景	-9.710979461669922
赛	-9.711079597473145
雪	-9.711179733276367
骗	-9.71127986907959
艺	-9.711380004882812
姨	-9.711480140686035
货	-9.711579322814941
课	-9.711679458618164
称	-9.711779594421387
藏	-9.71187973022461
评	-9.711979866027832
灵	-9.712080001831055
孙	-9.712180137634277
介	-9.712279319763184
省	-9.712379455566406
智	-9.712479591369629
堂	-9.712579727172852
罗	-9.712679862976074
索	-9.712779998779297
宫	-9.71288013458252
富	-9.712979316711426
康	-9.713079452514648
普	-9.713179588317871
维	-9.713279724121094
套	-9.713379859924316
效	-9.713479995727539
般	-9.713580131530762
博	-9.713679313659668
抱	-9.71377944946289
偷	-9.713879585266113
票	-9.713979721069336
否	-9.714079856872559
拜	-9.714179992675781
洗	-9.714280128479004
退	-9.71437931060791
狗	-9.714479446411133
温	-9.714579582214355
银	-9.714679718017578
优	-9.7147798538208
闹	-9.714879989624023
招	-9.714980125427246
哭	-9.715080261230469
牛	-9.715179443359375
铁	-9.715279579162598
借	-9.71537971496582
丽	-9.715479850769043
肉	-9.715579986572266
济	-9.715680122375488
止	-9.715780258178711
皮	-9.715879440307617
休	-9.71597957611084
剧	-9.716079711914062
雨	-9.716179847717285
脚	-9.716279983520508
跳	-9.71638011932373
误	-9.716480255126953
获	-9.71657943725586
玉	-9.716679573059082
累	-9.716779708862305
冷	-9.716879844665527
唱	-9.71697998046875
毒	-9.717080116271973
土	-9.717180252075195
围	-9.717279434204102
搞	-9.717379570007324
概	-9.717479705810547
座	-9.71757984161377
痛	-9.717679977416992
举	-9.717780113220215
群	-9.717880249023438
苏	-9.717979431152344
嘴	-9.718079566955566
牌	-9.718179702758789
型	-9.718279838562012
史	-9.718379974365234
修	-9.718480110168457
卫	-9.71858024597168
毕	-9.718679428100586
括	-9.718779563903809
辈	-9.718879699707031
致	-9.718979835510254
杨	-9.719079971313477
胡	-9.7191801071167
防	-9.719280242919922
项	-9.719379425048828
育	-9.71947956085205
麻	-9.719579696655273
置	-9.719679832458496
冲	-9.719779968261719
企	-9.719880104064941
委	-9.719980239868164
弄	-9.72007942199707
爹	-9.720179557800293
妻	-9.720279693603516
枪	-9.720379829406738
汉	-9.720479965209961
虑	-9.720580101013184
守	-9.720680236816406
河	-9.720779418945312
财	-9.720879554748535
增	-9.720979690551758
款	-9.72107982635498
势	-9.721179962158203
妇	-9.721280097961426
古	-9.721380233764648
春	-9.721480369567871
巴	-9.721579551696777
伙	-9.7216796875
环	-9.721779823303223
烦	-9.721879959106445
犯	-9.721980094909668
境	-9.72208023071289
尔	-9.722180366516113
划	-9.72227954864502
付	-9.722379684448242
似	-9.722479820251465
室	-9.722579956054688
朝	-9.72268009185791
庭	-9.722780227661133
速	-9.722880363464355
乱	-9.722979545593262
引	-9.723079681396484
州	-9.723179817199707
即	-9.72327995300293
模	-9.723380088806152
顺	-9.723480224609375
练	-9.723580360412598
居	-9.723679542541504
甚	-9.723779678344727
某	-9.72387981414795
坚	-9.723979949951172
府	-9.724080085754395
按	-9.724180221557617
料	-9.72428035736084
依	-9.724379539489746
鬼	-9.724479675292969
哈	-9.724579811096191
永	-9.724679946899414
职	-9.724780082702637
双	-9.72488021850586
图	-9.724980354309082
显	-9.725079536437988
控	-9.725179672241211
坏	-9.725279808044434
乎	-9.725379943847656
派	-9.725480079650879
属	-9.725580215454102
村	-9.725680351257324
贵	-9.72577953338623
压	-9.725879669189453
互	-9.725979804992676
研	-9.726079940795898
菜	-9.726180076599121
楼	-9.726280212402344
器	-9.726380348205566
油	-9.726479530334473
则	-9.726579666137695
味	-9.726679801940918
停	-9.72677993774414
极	-9.726880073547363
钟	-9.726980209350586
米	-9.727080345153809
细	-9.727179527282715
低	-9.727279663085938
仅	-9.72737979888916
语	-9.727479934692383
靠	-9.727580070495605
配	-9.727680206298828
状	-9.72778034210205
香	-9.727880477905273
毛	-9.72797966003418
享	-9.728079795837402
罪	-9.728179931640625
具	-9.728280067443848
醒	-9.72838020324707
血	-9.728480339050293
忘	-9.728580474853516
独	-9.728679656982422
适	-9.728779792785645
婆	-9.728879928588867
怀	-9.72898006439209
追	-9.729080200195312
股	-9.729180335998535
石	-9.729280471801758
角	-9.729379653930664
验	-9.729479789733887
响	-9.72957992553711
梦	-9.729680061340332
拍	-9.729780197143555
初	-9.729880332946777
武	-9.72998046875
背	-9.730079650878906
静	-9.730179786682129
礼	-9.730279922485352
级	-9.730380058288574
集	-9.730480194091797
食	-9.73058032989502
超	-9.730680465698242
察	-9.730779647827148
营	-9.730879783630371
云	-9.730979919433594
标	-9.731080055236816
际	-9.731180191040039
击	-9.731280326843262
校	-9.731380462646484
承	-9.73147964477539
穿	-9.731579780578613
存	-9.731679916381836
克	-9.731780052185059
密	-9.731880187988281
严	-9.731980323791504
议	-9.732080459594727
疑	-9.732179641723633
约	-9.732279777526855
权	-9.732379913330078
党	-9.7324800491333
斯	-9.732580184936523
脑	-9.732680320739746
店	-9.732780456542969
足	-9.732879638671875
龙	-9.732979774475098
究	-9.73307991027832
择	-9.733180046081543
律	-9.733280181884766
户	-9.733380317687988
竟	-9.733480453491211
争	-9.733579635620117
另	-9.73367977142334
破	-9.733779907226562
抓	-9.733880043029785
幸	-9.733980178833008
迎	-9.73408031463623
念	-9.734180450439453
须	-9.734280586242676
险	-9.734379768371582
阳	-9.734479904174805
陪	-9.734580039978027
奇	-9.73468017578125
画	-9.734780311584473
简	-9.734880447387695
继	-9.734980583190918
广	-9.735079765319824
参	-9.735179901123047
歌	-9.73528003692627
球	-9.735380172729492
助	-9.735480308532715
形	-9.735580444335938
治	-9.73568058013916
黄	-9.735779762268066
质	-9.735879898071289
英	-9.735980033874512
技	-9.736080169677734
令	-9.736180305480957
类	-9.73628044128418
假	-9.736380577087402
推	-9.736479759216309
落	-9.736579895019531
青	-9.736680030822754
布	-9.736780166625977
负	-9.7368803024292
兵	-9.736980438232422
江	-9.737080574035645
亮	-9.73717975616455
陈	-9.737279891967773
夜	-9.737380027770996
叔	-9.737480163574219
懂	-9.737580299377441
怪	-9.737680435180664
戏	-9.737780570983887
顾	-9.737879753112793
遇	-9.737979888916016
黑	-9.738080024719238
刻	-9.738180160522461
脸	-9.738280296325684
示	-9.738380432128906
组	-9.738480567932129
衣	-9.738579750061035
德	-9.738679885864258
换	-9.73878002166748
统	-9.738880157470703
士	-9.738980293273926
值	-9.739080429077148
京	-9.739180564880371
排	-9.739279747009277
责	-9.7393798828125
华	-9.739480018615723
除	-9.739580154418945
突	-9.739680290222168
曾	-9.73978042602539
姑	-9.739880561828613
星	-9.73997974395752
板	-9.740079879760742
支	-9.740180015563965
久	-9.740280151367188
社	-9.74038028717041
尽	-9.740480422973633
断	-9.740580558776855
切	-9.740680694580078
刘	-9.740779876708984
掉	-9.740880012512207
规	-9.74098014831543
忙	-9.741080284118652
历	-9.741180419921875
担	-9.741280555725098
药	-9.74138069152832
福	-9.741479873657227
读	-9.74158000946045
游	-9.741680145263672
设	-9.741780281066895
取	-9.741880416870117
奶	-9.74198055267334
热	-9.742080688476562
装	-9.742179870605469
护	-9.742280006408691
飞	-9.742380142211914
楚	-9.742480278015137
兴	-9.74258041381836
局	-9.742680549621582
急	-9.742780685424805
态	-9.742879867553711
专	-9.742980003356934
皇	-9.743080139160156
元	-9.743180274963379
兄	-9.743280410766602
习	-9.743380546569824
投	-9.743480682373047
志	-9.743579864501953
象	-9.743680000305176
领	-9.743780136108398
创	-9.743880271911621
播	-9.743980407714844
卖	-9.744080543518066
谈	-9.744180679321289
差	-9.744279861450195
妹	-9.744379997253418
站	-9.74448013305664
众	-9.744580268859863
绝	-9.744680404663086
答	-9.744780540466309
展	-9.744880676269531
养	-9.744979858398438
续	-9.74507999420166
造	-9.745180130004883
术	-9.745280265808105
及	-9.745380401611328
精	-9.74548053741455
敢	-9.745580673217773
班	-9.74567985534668
试	-9.745779991149902
救	-9.745880126953125
随	-9.745980262756348
费	-9.74608039855957
待	-9.746180534362793
苦	-9.746280670166016
运	-9.746379852294922
科	-9.746479988098145
使	-9.746580123901367
林	-9.74668025970459
警	-9.746780395507812
义	-9.746880531311035
倒	-9.746980667114258
阿	-9.74708080291748
呃	-9.747179985046387
啦	-9.74728012084961
复	-9.747380256652832
终	-9.747480392456055
转	-9.747580528259277
政	-9.7476806640625
价	-9.747780799865723
色	-9.747879981994629
视	-9.747980117797852
份	-9.748080253601074
观	-9.748180389404297
睡	-9.74828052520752
基	-9.748380661010742
格	-9.748480796813965
未	-9.748579978942871
客	-9.748680114746094
聊	-9.748780250549316
功	-9.748880386352539
音	-9.748980522155762
步	-9.749080657958984
满	-9.749180793762207
啥	-9.749279975891113
改	-9.749380111694336
片	-9.749480247497559
论	-9.749580383300781
深	-9.749680519104004
写	-9.749780654907227
指	-9.74988079071045
慢	-9.749979972839355
团	-9.750080108642578
导	-9.7501802444458
首	-9.750280380249023
拉	-9.750380516052246
线	-9.750480651855469
火	-9.750580787658691
易	-9.750679969787598
轻	-9.75078010559082
官	-9.750880241394043
达	-9.750980377197266
红	-9.751080513000488
岁	-9.751180648803711
区	-9.751280784606934
笑	-9.75137996673584
跑	-9.751480102539062
赶	-9.751580238342285
肯	-9.751680374145508
言	-9.75178050994873
微	-9.751880645751953
联	-9.751980781555176
酒	-9.752079963684082
却	-9.752180099487305
半	-9.752280235290527
空	-9.75238037109375
共	-9.752480506896973
调	-9.752580642700195
许	-9.752680778503418
注	-9.752779960632324
建	-9.752880096435547
坐	-9.75298023223877
故	-9.753080368041992
希	-9.753180503845215
演	-9.753280639648438
根	-9.75338077545166
伤	-9.753480911254883
消	-9.753580093383789
流	-9.753680229187012
传	-9.753780364990234
愿	-9.753880500793457
式	-9.75398063659668
网	-9.754080772399902
识	-9.754180908203125
商	-9.754280090332031
南	-9.754380226135254
杀	-9.754480361938477
据	-9.7545804977417
李	-9.754680633544922
紧	-9.754780769348145
句	-9.754880905151367
由	-9.754980087280273
周	-9.755080223083496
段	-9.755180358886719
挺	-9.755280494689941
便	-9.755380630493164
块	-9.755480766296387
查	-9.75558090209961
玩	-9.755680084228516
台	-9.755780220031738
立	-9.755880355834961
失	-9.755980491638184
字	-9.756080627441406
害	-9.756180763244629
喝	-9.756280899047852
程	-9.756380081176758
制	-9.75648021697998
选	-9.756580352783203
证	-9.756680488586426
持	-9.756780624389648
较	-9.756880760192871
母	-9.756980895996094
况	-9.757080078125
容	-9.757180213928223
界	-9.757280349731445
案	-9.757380485534668
备	-9.75748062133789
考	-9.757580757141113
近	-9.757680892944336
神	-9.757780075073242
宝	-9.757880210876465
留	-9.757980346679688
饭	-9.75808048248291
至	-9.758180618286133
北	-9.758280754089355
远	-9.758380889892578
息	-9.758480072021484
乐	-9.758580207824707
连	-9.75868034362793
声	-9.758780479431152
决	-9.758880615234375
俩	-9.758980751037598
夫	-9.75908088684082
城	-9.759180068969727
影	-9.75928020477295
务	-9.759380340576172
强	-9.759480476379395
照	-9.759580612182617
计	-9.75968074798584
嗯	-9.759780883789062
弟	-9.759881019592285
病	-9.759980201721191
整	-9.760080337524414
光	-9.760180473327637
准	-9.76028060913086
包	-9.760380744934082
条	-9.760480880737305
必	-9.760581016540527
送	-9.760680198669434
风	-9.760780334472656
单	-9.760880470275879
各	-9.760980606079102
确	-9.761080741882324
往	-9.761180877685547
利	-9.76128101348877
书	-9.761380195617676
院	-9.761480331420898
数	-9.761580467224121
医	-9.761680603027344
娘	-9.761780738830566
教	-9.761880874633789
求	-9.761981010437012
资	-9.762080192565918
需	-9.76218032836914
服	-9.762280464172363
与	-9.762380599975586
并	-9.762480735778809
爷	-9.762580871582031
化	-9.762681007385254
民	-9.76278018951416
品	-9.762880325317383
且	-9.762980461120605
底	-9.763080596923828
怕	-9.76318073272705
千	-9.763280868530273
号	-9.763381004333496
员	-9.763480186462402
或	-9.763580322265625
量	-9.763680458068848
买	-9.76378059387207
战	-9.763880729675293
反	-9.763980865478516
父	-9.764081001281738
节	-9.764180183410645
错	-9.764280319213867
房	-9.76438045501709
花	-9.764480590820312
向	-9.764580726623535
收	-9.764680862426758
越	-9.76478099822998
命	-9.764880180358887
婚	-9.76498031616211
世	-9.765080451965332
望	-9.765180587768555
零	-9.765280723571777
物	-9.765380859375
海	-9.765480995178223
市	-9.765580177307129
代	-9.765680313110352
山	-9.765780448913574
入	-9.765880584716797
七	-9.76598072052002
队	-9.766080856323242
眼	-9.766180992126465
离	-9.766280174255371
交	-9.766380310058594
早	-9.766480445861816
晚	-9.766580581665039
金	-9.766680717468262
产	-9.766780853271484
内	-9.766880989074707
清	-9.766980171203613
处	-9.767080307006836
诉	-9.767180442810059
此	-9.767280578613281
始	-9.767380714416504
原	-9.767480850219727
司	-9.76758098602295
嘛	-9.767680168151855
保	-9.767780303955078
拿	-9.7678804397583
期	-9.767980575561523
讲	-9.768080711364746
何	-9.768180847167969
提	-9.768280982971191
表	-9.768380165100098
性	-9.76848030090332
够	-9.768580436706543
管	-9.768680572509766
张	-9.768780708312988
六	-9.768880844116211
报	-9.768980979919434
度	-9.76908016204834
男	-9.769180297851562
口	-9.769280433654785
将	-9.769380569458008
算	-9.76948070526123
九	-9.769580841064453
水	-9.769680976867676
记	-9.769780158996582
变	-9.769880294799805
路	-9.769980430603027
帮	-9.77008056640625
文	-9.770180702209473
系	-9.770280838012695
平	-9.770380973815918
名	-9.770480155944824
门	-9.770580291748047
思	-9.77068042755127
王	-9.770780563354492
住	-9.770880699157715
请	-9.770980834960938
任	-9.77108097076416
受	-9.771180152893066
件	-9.771280288696289
马	-9.771380424499512
办	-9.771480560302734
通	-9.771580696105957
加	-9.77168083190918
总	-9.771780967712402
认	-9.771880149841309
朋	-9.771980285644531
亲	-9.772080421447754
目	-9.772180557250977
每	-9.7722806930542
八	-9.772380828857422
难	-9.772480964660645
合	-9.77258014678955
结	-9.772680282592773
万	-9.772780418395996
军	-9.772880554199219
姐	-9.772980690002441
场	-9.773080825805664
部	-9.773180961608887
喜	-9.77328109741211
体	-9.773380279541016
谁	-9.773480415344238
欢	-9.773580551147461
带	-9.773680686950684
月	-9.773780822753906
叫	-9.773880958557129
解	-9.773981094360352
美	-9.774080276489258
告	-9.77418041229248
白	-9.774280548095703
爸	-9.774380683898926
安	-9.774480819702148
气	-9.774580955505371
电	-9.774681091308594
刚	-9.7747802734375
完	-9.774880409240723
死	-9.774980545043945
哥	-9.775080680847168
少	-9.77518081665039
接	-9.775280952453613
题	-9.775381088256836
四	-9.775480270385742
非	-9.775580406188965
第	-9.775680541992188
几	-9.77578067779541
直	-9.775880813598633
更	-9.775980949401855
位	-9.776081085205078
外	-9.776180267333984
新	-9.776280403137207
友	-9.77638053894043
爱	-9.776480674743652
边	-9.776580810546875
师	-9.776680946350098
活	-9.77678108215332
业	-9.776880264282227
特	-9.77698040008545
百	-9.777080535888672
机	-9.777180671691895
信	-9.777280807495117
相	-9.77738094329834
干	-9.777481079101562
该	-9.777580261230469
西	-9.777680397033691
像	-9.777780532836914
者	-9.777880668640137
五	-9.77798080444336
哪	-9.778080940246582
咱	-9.778181076049805
工	-9.778280258178711
无	-9.778380393981934
放	-9.778480529785156
东	-9.778580665588379
日	-9.778680801391602
谢	-9.778780937194824
车	-9.778881072998047
重	-9.778980255126953
头	-9.779080390930176
等	-9.779180526733398
快	-9.779280662536621
钱	-9.779380798339844
被	-9.779480934143066
高	-9.779581069946289
应	-9.779680252075195
主	-9.779780387878418
正	-9.77988052368164
力	-9.779980659484863
又	-9.780080795288086
理	-9.780180931091309
全	-9.780281066894531
身	-9.780380249023438
找	-9.78048038482666
先	-9.780580520629883
进	-9.780680656433105
它	-9.780780792236328
次	-9.78088092803955
常	-9.780981063842773
吃	-9.78108024597168
感	-9.781180381774902
孩	-9.781280517578125
才	-9.781380653381348
见	-9.78148078918457
已	-9.781580924987793
动	-9.781681060791016
法	-9.781780242919922
同	-9.781880378723145
妈	-9.781980514526367
关	-9.78208065032959
从	-9.782180786132812
今	-9.782280921936035
太	-9.782381057739258
女	-9.782480239868164
作	-9.782580375671387
比	-9.78268051147461
听	-9.782780647277832
公	-9.782880783081055
手	-9.782980918884277
明	-9.7830810546875
于	-9.783180236816406
本	-9.783280372619629
您	-9.783380508422852
间	-9.783480644226074
学	-9.783580780029297
打	-9.78368091583252
两	-9.783781051635742
分	-9.783880233764648
而	-9.783980369567871
果	-9.784080505371094
再	-9.784180641174316
问	-9.784280776977539
其	-9.784380912780762
走	-9.784481048583984
只	-9.78458023071289
种	-9.784680366516113
呀	-9.784780502319336
用	-9.784880638122559
因	-9.784980773925781
前	-9.785080909729004
三	-9.785181045532227
方	-9.785280227661133
最	-9.785380363464355
长	-9.785480499267578
二	-9.7855806350708
意	-9.785680770874023
定	-9.785780906677246
成	-9.785881042480469
但	-9.785980224609375
觉	-9.786080360412598
她	-9.78618049621582
发	-9.786280632019043
让	-9.786380767822266
些	-9.786480903625488
候	-9.786581039428711
起	-9.786680221557617
真	-9.78678035736084
如	-9.786880493164062
经	-9.786980628967285
己	-9.787080764770508
做	-9.78718090057373
国	-9.787281036376953
行	-9.78738021850586
回	-9.787480354309082
面	-9.787580490112305
开	-9.787680625915527
实	-9.78778076171875
情	-9.787880897521973
之	-9.787981033325195
所	-9.788080215454102
别	-9.788180351257324
话	-9.788280487060547
把	-9.78838062286377
当	-9.788480758666992
老	-9.788580894470215
十	-9.788681030273438
知	-9.788780212402344
怎	-9.788880348205566
地	-9.788980484008789
和	-9.789080619812012
年	-9.789180755615234
点	-9.789280891418457
很	-9.78938102722168
中	-9.789480209350586
跟	-9.789580345153809
心	-9.789680480957031
吗	-9.789780616760254
道	-9.789880752563477
样	-9.7899808883667
吧	-9.790081024169922
然	-9.790180206298828
着	-9.79028034210205
现	-9.790380477905273
里	-9.790480613708496
给	-9.790580749511719
生	-9.790680885314941
儿	-9.790781021118164
自	-9.79088020324707
出	-9.790980339050293
小	-9.791080474853516
多	-9.791180610656738
想	-9.791280746459961
过	-9.791380882263184
下	-9.791481018066406
天	-9.791580200195312
事	-9.791680335998535
对	-9.791780471801758
呢	-9.79188060760498
看	-9.791980743408203
后	-9.792080879211426
家	-9.792181015014648
什	-9.792280197143555
以	-9.792380332946777
可	-9.79248046875
还	-9.792580604553223
时	-9.792680740356445
得	-9.792780876159668
为	-9.79288101196289
会	-9.792980194091797
子	-9.79308032989502
能	-9.793180465698242
去	-9.793280601501465
都	-9.793380737304688
没	-9.79348087310791
也	-9.793581008911133
上	-9.793680191040039
到	-9.793780326843262
大	-9.793880462646484
啊	-9.793980598449707
好	-9.79408073425293
要	-9.794180870056152
那	-9.794281005859375
说	-9.794380187988281
来	-9.794480323791504
么	-9.794580459594727
人	-9.79468059539795
他	-9.794780731201172
在	-9.794880867004395
们	-9.794981002807617
就	-9.795080184936523
有	-9.795180320739746
个	-9.795280456542969
这	-9.795380592346191
不	-9.795480728149414
一	-9.795580863952637
了	-9.79568099975586
你	-9.795780181884766
是	-9.795880317687988
我	-9.795980453491211
的	-9.796080589294434
